<?xml version="1.0"?>
<products><item><id>1</id><img_path>ski1.jpg</img_path><name>&#x41B;&#x44B;&#x436;&#x438; Fischer Transnordic 66 Easy Skin Xtralit</name><id_type>1</id_type><description>&#x41B;&#x44B;&#x436;&#x438; &#x434;&#x43B;&#x44F; &#x431;&#x44D;&#x43A;&#x43A;&#x430;&#x43D;&#x442;&#x440;&#x438; &#x438; &#x441;&#x43A;&#x438;&#x442;&#x443;&#x440;&#x438;&#x43D;&#x433;&#x430; &#x434;&#x43E;&#x43B;&#x436;&#x43D;&#x44B; &#x431;&#x44B;&#x442;&#x44C; &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x44B;&#x43C;&#x438;. &#x41C;&#x43D;&#x43E;&#x433;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44F;&#x44F; &#x43A;&#x43B;&#x430;&#x441;&#x441;&#x438;&#x43A;&#x430; (&#x440;&#x430;&#x43D;&#x435;&#x435; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x44C; &#x43D;&#x430;&#x437;&#x44B;&#x432;&#x430;&#x43B;&#x430;&#x441;&#x44C; E99 &#x438; &#x44F;&#x432;&#x43B;&#x44F;&#x43B;&#x430;&#x441;&#x44C; &#x431;&#x435;&#x441;&#x442;&#x441;&#x435;&#x43B;&#x43B;&#x435;&#x440;&#x43E;&#x43C; &#x43D;&#x430; &#x43F;&#x440;&#x43E;&#x442;&#x44F;&#x436;&#x435;&#x43D;&#x438;&#x438; 40 &#x43B;&#x435;&#x442;) &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x430; &#x434;&#x43B;&#x44F; &#x44D;&#x43A;&#x441;&#x43F;&#x435;&#x434;&#x438;&#x446;&#x438;&#x439;, &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x443;&#x432;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E; &#x447;&#x443;&#x432;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x441;&#x435;&#x431;&#x44F; &#x432; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x433;&#x43B;&#x443;&#x431;&#x43E;&#x43A;&#x43E;&#x439; &#x446;&#x435;&#x43B;&#x438;&#x43D;&#x44B;.</description><cost>47000</cost></item><item><id>2</id><img_path>ski2.jpg</img_path><name>&#x422;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x44B;&#x436;&#x438; Fischer S-Bound 98 Crown/S</name><id_type>1</id_type><description>&#x421;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x44B;&#x436;&#x438; &#x441; &#x43D;&#x430;&#x441;&#x435;&#x447;&#x43A;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43C; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x435; &#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x439;: &#x43E;&#x442; &#x421;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x44B; &#x434;&#x43E; &#x417;&#x430;&#x43F;&#x43E;&#x43B;&#x44F;&#x440;&#x44C;&#x44F;.</description><cost>52000</cost></item><item><id>3</id><img_path>ski3.jpg</img_path><name>&#x422;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43B;&#x44B;&#x436;&#x438; Fischer Spider 62 Crown Xtralite</name><id_type>1</id_type><description>Spider 62 Crown Xtralite &#x2013; &#x43F;&#x435;&#x440;&#x435;&#x445;&#x43E;&#x434;&#x43D;&#x44B;&#x439; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43C;&#x435;&#x436;&#x434;&#x443; &#x43F;&#x440;&#x43E;&#x433;&#x443;&#x43B;&#x43E;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x443;&#x440;&#x438;&#x43D;&#x433;&#x43E;&#x432;&#x44B;&#x43C;&#x438; &#x43B;&#x44B;&#x436;&#x430;&#x43C;&#x438; &#x438; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x43C;&#x438;. &#x426;&#x435;&#x43B;&#x435;&#x432;&#x43E;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x2013; &#x43B;&#x44B;&#x436;&#x43D;&#x44B;&#x435; &#x442;&#x440;&#x435;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x432;&#x43D;&#x435; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E; &#x43F;&#x43E;&#x434;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x440;&#x430;&#x441;&#x441;&#x44B;, &#x43B;&#x44B;&#x436;&#x43D;&#x43E;&#x435; &#x43E;&#x440;&#x438;&#x435;&#x43D;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;, &#x43E;&#x434;&#x43D;&#x43E;&#x434;&#x43D;&#x435;&#x432;&#x43D;&#x44B;&#x435; &#x438; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x44B; &#x432;&#x44B;&#x445;&#x43E;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x43D;&#x44F;.</description><cost>3600</cost></item><item><id>4</id><img_path>cats1.jpg</img_path><name>&#x41A;&#x43E;&#x448;&#x43A;&#x438; TSL Kit Grips Inox 325</name><id_type>2</id_type><description>&#x414;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x43A;&#x43E;&#x432;&#x44B;&#x435; &#x437;&#x443;&#x431;&#x44C;&#x44F; &#x434;&#x43B;&#x44F; &#x43C;&#x43E;&#x434;&#x435;&#x43B;&#x435;&#x439; TSL 305 &#x438; 325. &#x41F;&#x43E;&#x432;&#x44B;&#x448;&#x430;&#x44E;&#x442; &#x443;&#x441;&#x442;&#x43E;&#x439;&#x447;&#x438;&#x432;&#x43E;&#x441;&#x442;&#x44C; &#x43D;&#x430; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x440;&#x435;&#x43B;&#x44C;&#x435;&#x444;&#x435;, &#x432; &#x447;&#x430;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43D;&#x430; &#x442;&#x440;&#x430;&#x432;&#x435;&#x440;&#x441;&#x430;&#x445; &#x438; &#x444;&#x438;&#x440;&#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x441;&#x43A;&#x43B;&#x43E;&#x43D;&#x430;&#x445;.</description><cost>3270</cost></item><item><id>5</id><img_path>cats2.jpg</img_path><name>&#x41A;&#x43E;&#x448;&#x43A;&#x438; TSL Claws S5-S6 &#x434;&#x43B;&#x44F; 225-226</name><id_type>2</id_type><description>&#x410;&#x43B;&#x44E;&#x43C;&#x438;&#x43D;&#x438;&#x435;&#x432;&#x44B;&#x435; &#x43A;&#x43E;&#x448;&#x43A;&#x438; TSL Claws S5-S6 &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43D;&#x435;&#x43F;&#x440;&#x435;&#x432;&#x437;&#x43E;&#x439;&#x434;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x441;&#x446;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435; &#x434;&#x430;&#x436;&#x435; &#x43D;&#x430; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x43E;&#x43C; &#x441;&#x43D;&#x435;&#x436;&#x43D;&#x43E;&#x43C; &#x43F;&#x43E;&#x43A;&#x440;&#x43E;&#x432;&#x435;. &#x421;&#x43E;&#x432;&#x43C;&#x435;&#x441;&#x442;&#x438;&#x43C;&#x44B; &#x441;&#x43E; &#x441;&#x43D;&#x435;&#x433;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x430;&#x43C;&#x438; TSL Expedition Grip 305/325, TSL Tour Grip 305/325, TSL Expedition 305/325, TSL Tour 305/325, TSL Ride 305/325.</description><cost>3270</cost></item><item><id>6</id><img_path>snowshoes1.jpg</img_path><name>&#x421;&#x43D;&#x435;&#x433;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x44B; TSL 325 Elevation Paprika</name><id_type>2</id_type><description>325 Elevation &#x2013; &#x441;&#x43D;&#x435;&#x433;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x43E;&#x439; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x441;&#x442;&#x440;&#x435;&#x43F;&#x44B;/&#x442;&#x440;&#x435;&#x449;&#x43E;&#x442;&#x43A;&#x430; &#x434;&#x43B;&#x44F; &#x43D;&#x43E;&#x432;&#x438;&#x447;&#x43A;&#x43E;&#x432;, &#x43F;&#x440;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x432; &#x438; &#x43D;&#x435;&#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x430;&#x440;&#x448;&#x440;&#x443;&#x442;&#x43E;&#x432;. &#x424;&#x43E;&#x440;&#x43C;&#x430; &#x43F;&#x435;&#x441;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x447;&#x430;&#x441;&#x43E;&#x432;, &#x444;&#x440;&#x43E;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x437;&#x443;&#x431;&#x44C;&#x44F; &#x438; &#x441;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x448;&#x438;&#x43F;&#x44B; &#x43F;&#x43E; &#x43F;&#x435;&#x440;&#x438;&#x43C;&#x435;&#x442;&#x440;&#x443; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x43E;&#x435; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x438; &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E;&#x435; &#x441;&#x446;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;. </description><cost>16260</cost></item><item><id>7</id><img_path>snowshoes2.jpg</img_path><name>&#x421;&#x43D;&#x435;&#x433;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; TSL 302 Freeze Danube</name><id_type>2</id_type><description>TSL 302 Freeze - &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x435; &#x438; &#x443;&#x434;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x434;&#x435;&#x442;&#x441;&#x43A;&#x438;&#x435; &#x441;&#x43D;&#x435;&#x433;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x44B; &#x441; &#x43F;&#x43E;&#x43B;&#x43D;&#x43E;&#x446;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x430;&#x43B;&#x43E;&#x43C; &#x434;&#x43B;&#x44F; &#x437;&#x438;&#x43C;&#x43D;&#x438;&#x445; &#x43F;&#x443;&#x442;&#x435;&#x448;&#x435;&#x441;&#x442;&#x432;&#x438;&#x439;. &#x411;&#x44B;&#x441;&#x442;&#x440;&#x430;&#x44F; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; &#x43F;&#x43B;&#x430;&#x442;&#x444;&#x43E;&#x440;&#x43C;&#x44B; &#x43F;&#x43E;&#x434; &#x440;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x43E;&#x431;&#x443;&#x432;&#x438; &#x438; &#x434;&#x432;&#x435; velcro-&#x43B;&#x438;&#x43F;&#x443;&#x447;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x43D;&#x430;&#x434;&#x451;&#x436;&#x43D;&#x43E;&#x439; &#x444;&#x438;&#x43A;&#x441;&#x430;&#x446;&#x438;&#x438; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x430;.</description><cost>8130</cost></item><item><id>8</id><img_path>case.jpg</img_path><name>&#x427;&#x435;&#x445;&#x43E;&#x43B; &#x434;&#x43B;&#x44F; &#x43B;&#x44B;&#x436; Atomic Nordic A Sleeve Black</name><id_type>3</id_type><description>Nordic A Sleeve - &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x43E;&#x439; &#x447;&#x435;&#x445;&#x43E;&#x43B; &#x434;&#x43B;&#x44F; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x433;&#x43E; &#x445;&#x440;&#x430;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x442;&#x440;&#x430;&#x43D;&#x441;&#x43F;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x438; &#x432;&#x430;&#x448;&#x438;&#x445; &#x43B;&#x44B;&#x436; &#x438; &#x43F;&#x430;&#x43B;&#x43E;&#x43A;. &#x420;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430; Ski Length Adjuster &#x43F;&#x43E;&#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x442;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x434;&#x43B;&#x438;&#x43D;&#x443; &#x447;&#x435;&#x445;&#x43B;&#x430; &#x432; &#x437;&#x430;&#x432;&#x438;&#x441;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x43E;&#x442; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x43F;&#x435;&#x440;&#x435;&#x432;&#x43E;&#x437;&#x438;&#x43C;&#x44B;&#x445; &#x43B;&#x44B;&#x436;.</description><cost>1245</cost></item><item><id>9</id><img_path>camus.jpg</img_path><name>&#x41A;&#x430;&#x43C;&#x443;&#x441; Fischer Super Skin Mohair Mix 66</name><id_type>3</id_type><description>&#x415;&#x441;&#x43B;&#x438; &#x432;&#x44B; &#x445;&#x43E;&#x442;&#x438;&#x442;&#x435; &#x43D;&#x430;&#x441;&#x43B;&#x430;&#x436;&#x434;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43F;&#x43E;&#x434;&#x44A;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x442;&#x430;&#x43A;&#x436;&#x435;, &#x43A;&#x430;&#x43A; &#x438; &#x441;&#x43F;&#x443;&#x441;&#x43A;&#x430;&#x43C;&#x438;, &#x442;&#x43E; &#x44D;&#x442;&#x43E;&#x442; &#x43A;&#x430;&#x43C;&#x443;&#x441; &#x2014; &#x432;&#x430;&#x448; &#x432;&#x44B;&#x431;&#x43E;&#x440;!</description><cost>16500</cost></item><item><id>10</id><img_path>skates.jpg</img_path><name>&#x41A;&#x43E;&#x43D;&#x44C;&#x43A;&#x438; Lundhags T-Skate Pro Black</name><id_type>4</id_type><description>T-Skate Pro - &#x43B;&#x451;&#x433;&#x43A;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x44C;&#x43A;&#x438; &#x441; &#x431;&#x43E;&#x43B;&#x435;&#x435; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x43C; &#x43D;&#x43E;&#x441;&#x43E;&#x43C; &#x438; &#x440;&#x430;&#x434;&#x438;&#x443;&#x441;&#x43E;&#x43C; &#x440;&#x430;&#x437;&#x432;&#x43E;&#x440;&#x43E;&#x442;&#x430; 25 &#x43C;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x443;&#x435;&#x43C;&#x43E;&#x439; &#x434;&#x43B;&#x438;&#x43D;&#x43E;&#x439; &#x434;&#x43B;&#x44F; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; NIS. &#x41B;&#x435;&#x437;&#x432;&#x438;&#x435; &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43E; &#x438;&#x437; &#x43D;&#x435;&#x440;&#x436;&#x430;&#x432;&#x435;&#x44E;&#x449;&#x435;&#x439; &#x441;&#x442;&#x430;&#x43B;&#x438; &#x448;&#x432;&#x435;&#x434;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x43F;&#x440;&#x43E;&#x438;&#x437;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430;. &#x420;&#x430;&#x437;&#x43C;&#x435;&#x440; &#x43F;&#x43E;&#x434;&#x431;&#x438;&#x440;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x438;&#x441;&#x445;&#x43E;&#x434;&#x44F; &#x438;&#x437; &#x434;&#x43B;&#x438;&#x43D;&#x44B; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x432;&#x44B; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x430;.</description><cost>14990</cost></item><item><id>11</id><img_path>ski-poles.jpg</img_path><name>&#x41F;&#x430;&#x43B;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x44B;&#x436; Fischer OW BC Vario</name><id_type>5</id_type><description>OneWay BC Vario &#x2013; &#x43B;&#x435;&#x433;&#x43A;&#x438;&#x435; &#x438; &#x43F;&#x440;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x430;&#x43B;&#x44E;&#x43C;&#x438;&#x43D;&#x438;&#x435;&#x432;&#x44B;&#x435; &#x43F;&#x430;&#x43B;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x44B;&#x436;.&#xD;
&#xD;
&#x41C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x437;&#x43C; BC Quick Lock &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43B;&#x435;&#x433;&#x43A;&#x43E; &#x43E;&#x442;&#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x430;&#x43B;&#x43A;&#x438; &#x43D;&#x430; &#x43D;&#x443;&#x436;&#x43D;&#x443;&#x44E; &#x434;&#x43B;&#x438;&#x43D;&#x443; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x42D;&#x43A;&#x441;&#x446;&#x435;&#x43D;&#x442;&#x440;&#x438;&#x43A;&#x43E;&#x432;&#x44B;&#x439; &#x437;&#x430;&#x436;&#x438;&#x43C; &#x43D;&#x430;&#x434;&#x435;&#x436;&#x435;&#x43D; &#x438; &#x443;&#x434;&#x43E;&#x431;&#x435;&#x43D; &#x432; &#x43E;&#x431;&#x441;&#x43B;&#x443;&#x436;&#x438;&#x432;&#x430;&#x43D;&#x438;&#x438;.</description><cost>19080</cost></item><item><id>12</id><img_path>boots1.jpg</img_path><name>&#x411;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x43B;&#x44B;&#x436;&#x43D;&#x44B;&#x435; Alpina Sport Tourer Free Brown/Black</name><id_type>6</id_type><description>Tourer Free &#x2013; &#x43B;&#x44B;&#x436;&#x43D;&#x44B;&#x435; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x434;&#x43B;&#x44F; &#x431;&#x44D;&#x43A;&#x43A;&#x430;&#x43D;&#x442;&#x440;&#x438;.&#xD;
&#x41F;&#x43E;&#x434;&#x43E;&#x448;&#x432;&#x430; &#x441;&#x440;&#x435;&#x434;&#x43D;&#x435;&#x439; &#x436;&#x451;&#x441;&#x442;&#x43A;&#x43E;&#x441;&#x442;&#x438; NNN BC &#x438; &#x430;&#x43D;&#x430;&#x442;&#x43E;&#x43C;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x430;&#x44F; &#x441;&#x442;&#x435;&#x43B;&#x44C;&#x43A;&#x430; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x44E;&#x442; &#x438;&#x434;&#x435;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x439; &#x431;&#x430;&#x43B;&#x430;&#x43D;&#x441; &#x433;&#x438;&#x431;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43F;&#x43E;&#x434;&#x434;&#x435;&#x440;&#x436;&#x43A;&#x438;.</description><cost>13293</cost></item><item><id>13</id><img_path>boots2.jpg</img_path><name>&#x411;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; &#x43B;&#x44B;&#x436;&#x43D;&#x44B;&#x435; Alpina Sport Alaska XP Red</name><id_type>6</id_type><description>&#x411;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; Alaska XP &#x441;&#x434;&#x435;&#x43B;&#x430;&#x44E;&#x442; &#x432;&#x430;&#x448;&#x438; &#x437;&#x438;&#x43C;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x445;&#x43E;&#x434;&#x44B; &#x435;&#x449;&#x451; &#x43F;&#x440;&#x438;&#x44F;&#x442;&#x43D;&#x435;&#x435; &#x438; &#x43A;&#x43E;&#x43C;&#x444;&#x43E;&#x440;&#x442;&#x43D;&#x435;&#x435;.&#xD;
&#x411;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x438; Alaska XP &#x438;&#x437;&#x433;&#x43E;&#x442;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x44B; &#x438;&#x437; &#x43D;&#x430;&#x442;&#x443;&#x440;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43A;&#x43E;&#x436;&#x438; &#x438; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x44B; &#x43C;&#x435;&#x43C;&#x431;&#x440;&#x430;&#x43D;&#x43E;&#x439; Alpitex, &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x430;&#x44F; &#x437;&#x430;&#x449;&#x438;&#x449;&#x430;&#x435;&#x442; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43E;&#x43A; &#x43E;&#x442; &#x43F;&#x43E;&#x43F;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x43D;&#x435;&#x433;&#x43E; &#x432;&#x43E;&#x434;&#x44B;. </description><cost>30723</cost></item><item><id>14</id><img_path>fasteners1.jpg</img_path><name>&#x41A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; Hagan X-Trace 22-23</name><id_type>7</id_type><description>&#x41A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; Hagan X-trace &#x2013; &#x44D;&#x442;&#x43E; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x443;&#x43D;&#x438;&#x432;&#x435;&#x440;&#x441;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x44B;&#x436;. &#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43E;&#x439; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x439; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x433;&#x438;&#x431;&#x43A;&#x430;&#x44F; &#x43F;&#x43E;&#x43B;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x430;&#x44F; &#x43F;&#x43B;&#x430;&#x441;&#x442;&#x438;&#x43D;&#x430;, &#x432;&#x44B;&#x434;&#x435;&#x440;&#x436;&#x438;&#x432;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x43D;&#x438;&#x437;&#x43A;&#x438;&#x435; &#x442;&#x435;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x443;&#x440;&#x44B; &#x438; &#x441;&#x442;&#x43E;&#x439;&#x43A;&#x430;&#x44F; &#x43A; &#x43C;&#x435;&#x445;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x432;&#x43E;&#x437;&#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44E;.</description><cost>11690</cost></item><item><id>15</id><img_path>fasteners2.jpg</img_path><name>&#x41A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x43B;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x44B;&#x436; Fischer Rottefella Bcx Auto</name><id_type>7</id_type><description>&#x410;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x43A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; BCX Auto &#x434;&#x43B;&#x44F; &#x442;&#x443;&#x440;&#x438;&#x441;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x43B;&#x44B;&#x436;. &#x423;&#x441;&#x438;&#x43B;&#x435;&#x43D;&#x43D;&#x430;&#x44F; &#x43A;&#x43E;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43A;&#x446;&#x438;&#x44F; &#x438; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x430;&#x44F; &#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x44F;&#x44E;&#x449;&#x430;&#x44F;. &#x41A;&#x440;&#x435;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x434;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x442;&#x43E;&#x43B;&#x44C;&#x43A;&#x43E; &#x43A; &#x431;&#x43E;&#x442;&#x438;&#x43D;&#x43A;&#x430;&#x43C; &#x441; &#x43F;&#x43E;&#x434;&#x43E;&#x448;&#x432;&#x43E;&#x439; BC.</description><cost>7950</cost></item></products>
